export const cardArray = [
    {
        id: 0,
        title: 'Первый товар',
        price: '170 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '10 июля 11:39',
        img: '/image/Card-img.png',
        discription: 'Продаю не спеша самокат в хорошем состоянии.',
    },
    {
        id: 1,
        title: 'Второй товар',
        price: '171 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '10 июля 11:39',
        img: '/image/Card-img.png',
        discription: 'Продаю не спеша самокат в хорошем состоянии.',
    },
    {
        id: 2,
        title: 'Третий товар',
        price: '172 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '10 июля 11:39',
        img: '/image/Card-img.png',
        discription: 'Продаю не спеша самокат в хорошем состоянии.',
    },
    {
        id: 3,
        title: 'Четвертый товар',
        price: '173 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '10 июля 11:39',
        img: '/image/Card-img.png',
        discription: 'Продаю не спеша самокат в хорошем состоянии.',
    },
    {
        id: 4,
        title: 'Пятый товар',
        price: '174 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '10 июля 11:39',
        img: '/image/Card-img.png',
        discription: 'Продаю не спеша самокат в хорошем состоянии.',
    },
    {
        id: 5,
        title: 'Шестой товар',
        price: '175 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '10 июля 11:39',
        img: '/image/Card-img.png',
        discription: 'Продаю не спеша самокат в хорошем состоянии.',
    },
]

export const sideArray = [
    {
        id: 0,
        title: 'Доставка',
        text: 'Проверка при получении и возможность бесплатно вернуть товар',
        img: '/image/si1.svg',
    },
    {
        id: 1,
        title: 'Автотека',
        text: 'Отчёт с историей авто: пробег, владельцы, сведения о залоге, ДТП и ремонтах',
        img: '/image/si2.svg',
    },
    {
        id: 2,
        title: 'Онлайн-бронирование жилья',
        text: 'Посуточная аренда квартир и домов: большой выбор вариантов для поездок по России',
        img: '/image/si3.svg',
    }
]